{
  "blurb": "We believe that everyone should have access to conversational AI.",
  "blurb1": " This includes speakers of German, who rank as the 11th most spoken language. However, internet data can contain biases, impolite language, or even hate speech. To ensure that our chatbot remains free from these undesirable elements, we must create a clean and neutral dataset. This is only possible with your help. We are asking for your support in contributing to the creation of a high-quality dataset for our language model. By engaging in conversations and completing tasks, you can help us build a reliable and effective bot.",
  "description": "Conversational AI for everyone. An open source project to create a chat enabled GPT LLM run by LAION and contributors around the world.",
  "faq_items": {
    "q0": "How far along is this project?",
    "a0": "We are in the early stages of development, working from established research in applying RLHF to large language models.",
    "q1": "Who is behind Open Assistant?",
    "a1": "Open Assistant is a project organized by LAION and individuals around the world interested in bringing this technology to everyone.",
    "q2": "What is the benefit of my help?",
    "a2": "The basis for a good language model is a high-quality training data set. Linguistically correctly formulated question/answer combinations are therefore essential. With your support you help to create an advanced language model.",
    "q3": "How is the Data-Collector connected to the DIAS-Project?",
    "a3": "The DIAS research project at Ansbach University of Applied Sciences works on the development of a digital assistant for studies and teaching. The chatbot's language skills can be continuously improved through high-quality training data sets, like we try to get from the Data-Collector."
  },
  "faq_title": "Frequently Asked Questions",
  "join_us_description": "All open source projects begin with people like you. Open source is the belief that if we collaborate we can together gift our knowledge and technology to the world for the benefit of humanity. Are you in? Find us here:",
  "join_us_title": "Join us",
  "subtitle": "Conversational AI for everyone."
}
